{
  "home": "いらっしゃいませ",
  "date": "2024年11月9日土曜日",
  "text-home": "2024年11月9日、オーストラリアの太陽が降り注ぐ東海岸での結婚式にご招待できることを嬉しく思います。このイベントのために集まるのに、5年前に私たちの物語が始まった場所以上にふさわしい場所があるでしょうか。この忘れられない一日の詳細はこちらでご覧ください。",

  "location": "場所",
  "location_1": "ウエディングの場所はアラワラと言う美しい街の « Darlington Beach Holiday Resort » のキャンプサイトです。アラワラは人口１８００人ほどのフィッシングヴィレッジで、私たちが住んでいるコリンディビーチから車で４KM、６分の場所です。ここからは太平洋が一望出来て沢山のアクティビティが楽しめます。例えば、サーフィン、スイミング、ビーチウォーク、それと、ソリタリーアイランドと言う有名な珊瑚島も見る事ができます。",
  "location_2": "アッラワラは人口1,800人の小さな漁村で、私たちが滞在するコリンディ・ビーチから車でわずか4km、6分のところにあります。太平洋の壮大な景色が広がり、サーフィン、水泳、ビーチウォーク、ソリタリー諸島海洋公園の息を呑むような景色など、様々なアクティビティがあなたを待っています。",
  
  "travel": "旅行",
  "travel_1": "旅行のヒント",
  "travel_2": "1. ツーリストビザ :",
  "travel_3": "最初のステップです。まず、オーストラリアに来るにはツーリストビザを申請しなければなりません。タダです！！それにオンラインで全て完結します。私たちはできるだけ早く申請する事をお勧めします。飛行機の予約も忘れずに！！ここにサイトを貼っておきます。",
  "travel_4": "2. どうやってこの場所に来るか。",
  "travel_5": "一番近い国際空港はゴールドコーストです。車で３時間くらいです。次はブリスベン空港です。約４時間。シドニー空港は６時間です。シドニーかブリスベンならコフスハーバー空港まで国内線を乗り継いでこれますが、直行便でゴールドコーストに到着して、レンタカーで美しい国立公園を見ながらゆっくり来るのも一つの案ですね。",
  "travel_6": "3. ドレスコード",
  "travel_7": "月はオーストラリアでは初夏の時期です。平均気温は２０度ぐらいです。ジャケットとニット帽にサヨナラを言ってビーチサンダルとビキニにハローと言いましょう！！天候はその年によってまちまちですが、日焼け止めは忘れずに！！オーストラリアの空港でSPF50と書いてあるものを絶対に買いましょう！（日本のものより強力で体に悪くありません）",
  "travel_8": "4. 楽しみ方",
  "travel_9": "特にオススメするのが車を借りる事です。私達が住んでいる周りはバスや電車はあまり機能してません！！それに色々な場所を回るには車が必要不可欠です。オーストラリアで運転するのに必要な国債免許を取る事をお勧めします。ちなみに、オーストラリアは日本と同じ右ハンドルで左側走行です。",
  "travel_10": "もし何かわからない事や聞きたい事があればいつでも連絡してください!",

  "accommodation": "宿泊施設",
  "accomodation_1": "私たちがオファーする宿泊施設はキャンプサイトで、いろいろなプライスプランがあります。ヴィラ、コテージ、サファリテント、それに普通のテントサイト、で寝泊まりする場合のバンサイト。私たちはここのウェブサイトをチェックする事をお勧めします。このサイトで予約をしていただければ自分の好きな場所、種類で宿泊できます！下のマップにウェディングセレモニーが行われるplaying field があります。もしその周りにあるコテージに宿泊の予定であればこの番号の場所を予約をしてください。",
  "accomodation_2": "GDV7-8-9-10 または PV2-4-6-8-10-12-14-16.",

  "book": "予約の際にウェディングの出席者である事を証明するためプラス割引価格で予約できるように　　#147010 の番号をreferenceの項目に入れてください。",
  "book1": "プレーイング・フィールドのコテージ（結婚式場）の眺め",
  "book2": "地図をクリックすると拡大します",

  "rsvp": "招待",
  "deadline": "2024年2月29日までにご返信ください。e",
  "accept": "喜んで受け入れます",
  "refus": "残念ながらお断りします",
  "email": "あなたの電子メール:",
  "name": "ゲストのお名前:",
  "dietery": "食事要件:",
  "message": "メッセージをどうぞ：",
  "later": "結婚式の詳細は追って",
  "send": "送信"
}